[Pwn_EliteGuard_Pendleton_MTall_0 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_Pendleton_MTall_0:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_EliteGuard01_Pendleton DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_EliteGuard01_Pendleton:DisTweaks_InteractableInterface_75 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_EliteGuard01Helm_Pendleton DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_EliteGuard01Helm_Pendleton:DisTweaks_InteractableInterface_76 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_EliteGuard02_Pendleton DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_EliteGuard02_Pendleton:DisTweaks_InteractableInterface_77 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_EliteGuard02Helm_Pendleton DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_EliteGuard02Helm_Pendleton:DisTweaks_InteractableInterface_78 DisTweaks_InteractableInterface]
m_Name="城市警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

